<unk>	0
<s>	0
</s>	0
▁	-1.76008
া	-2.21024
ে	-2.65722
র	-2.78549
ি	-3.109
ন	-3.12814
ক	-3.16336
ব	-3.51139
ল	-3.56016
ত	-3.59138
ম	-3.62641
য	-3.66747
্	-3.68066
দ	-3.85958
ু	-3.88973
স	-3.92141
়	-4.00013
ো	-4.10473
প	-4.14168
ই	-4.20032
হ	-4.38591
আ	-4.40667
চ	-4.45258
জ	-4.45528
ট	-4.54529
এ	-4.54789
ছ	-4.5591
গ	-4.63321
খ	-4.78932
।	-4.88667
শ	-4.89663
ভ	-5.03605
ও	-5.09595
ড	-5.21534
থ	-5.34929
ী	-5.40552
অ	-5.67096
ধ	-5.75683
ষ	-5.77189
ফ	-5.80662
উ	-5.98215
ং	-6.0943
,	-6.69261
?	-6.87303
ঠ	-6.98986
ণ	-7.07921
ঁ	-7.15692
.	-7.28613
ঝ	-7.29769
ঘ	-7.34532
!	-7.35143
|	-7.48936
