<unk>	0
<s>	0
</s>	0
▁	-1.68666
e	-2.36129
t	-2.59895
a	-2.86255
o	-2.87624
h	-3.01804
n	-3.07219
i	-3.08833
s	-3.10473
r	-3.28359
l	-3.38145
d	-3.40775
u	-3.69757
w	-4.04694
,	-4.05506
g	-4.15118
y	-4.19706
f	-4.22805
c	-4.24023
m	-4.29566
'	-4.44036
p	-4.57133
b	-4.62029
`	-4.89964
k	-4.90439
.	-4.994
v	-5.20808
-	-5.27477
I	-5.27477
A	-5.47238
!	-5.68715
T	-5.78559
H	-6.07711
S	-6.31967
W	-6.31967
?	-6.46731
:	-6.51383
E	-6.61391
;	-6.66798
O	-6.66798
C	-6.69615
M	-6.69615
D	-6.72514
j	-6.9193
x	-6.9193
N	-6.9934
R	-7.03262
z	-7.03262
"	-7.11601
B	-7.20698
Q	-7.20698
q	-7.20698
Y	-7.25577
P	-7.30706
(	-7.41829
)	-7.41829
G	-7.61244
L	-7.68655
U	-7.68655
K	-7.76659
*	-8.30559
F	-8.30559
V	-8.30559
J	-8.86521
X	-10.2515
