<unk>	0
<s>	0
</s>	0
▁	-1.75752
া	-2.20853
ে	-2.63517
র	-2.78359
ি	-3.12219
ন	-3.13158
ক	-3.16004
ব	-3.51815
ল	-3.55369
ত	-3.59524
ম	-3.66508
য	-3.68952
্	-3.70271
দ	-3.83325
ু	-3.8933
স	-3.91308
়	-4.00792
ো	-4.08126
প	-4.15448
ই	-4.18396
হ	-4.40104
আ	-4.41824
চ	-4.45876
জ	-4.48412
এ	-4.53744
ট	-4.54062
ছ	-4.54467
গ	-4.69052
খ	-4.76527
শ	-4.89901
।	-4.95572
ভ	-4.97877
ও	-5.08852
ড	-5.25602
থ	-5.38257
ী	-5.53257
অ	-5.63503
ষ	-5.70884
ধ	-5.74059
ফ	-5.79424
উ	-6.00021
ং	-6.05069
,	-6.15221
ঠ	-6.92935
?	-7.09403
ণ	-7.09957
ঁ	-7.12659
.	-7.19266
!	-7.23755
ঘ	-7.33248
ঝ	-7.35518
|	-7.50004
