<unk>	0
<s>	0
</s>	0
▁	-1.68265
e	-2.36586
t	-2.64475
a	-2.86064
o	-2.88558
h	-2.99663
n	-3.01735
i	-3.03468
s	-3.12574
r	-3.29388
d	-3.40192
l	-3.44133
u	-3.74435
g	-4.04382
w	-4.07374
,	-4.082
c	-4.12441
y	-4.19448
m	-4.3186
f	-4.32321
'	-4.38099
p	-4.58439
b	-4.63812
`	-4.84555
k	-4.88184
.	-4.97877
v	-5.16875
I	-5.269
-	-5.38423
A	-5.38997
T	-5.69248
!	-5.77643
H	-6.25665
:	-6.39345
W	-6.41462
S	-6.52773
M	-6.53978
;	-6.58313
?	-6.58313
D	-6.58313
E	-6.63509
O	-6.70408
x	-6.89213
R	-6.90079
C	-6.94524
j	-6.94524
q	-7.00133
N	-7.10243
Y	-7.10243
"	-7.14591
L	-7.20307
B	-7.39723
K	-7.39723
G	-7.41162
F	-7.44103
Q	-7.50259
*	-7.67543
U	-7.67543
z	-7.69448
P	-7.81708
(	-7.98216
)	-7.98216
V	-8.09038
J	-10.2594
_	-10.2594
X	-10.5471
[	-10.9526
]	-10.9526
0	-11.6457
3	-11.6457
Z	-11.6457
